<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <h1>Добро пожаловать в программу «Цифровое хозяйство»</h1>
    <h2>Обучающие материалы</h2>
    <h3 style="font-weight: 300">
        <p>Финансовое моделирование и учет помогают компании развиваться, сокращать убытки и увеличивать прибыль. Сначала система может показаться сложной и непонятной, но стоит в ней немного разобраться и начать внедрение, вы увидите изменения в деятельности компании.</p>
        <p>
            Все материалы собраны экспертами специально для пользователей системы «Цифровое хозяйство».
        </p>
    </h3>
    <h5>
        <ul>
            <li> <a href="https://clck.ru/YoqhF">Почему компании нужно прогнозировать свою деятельность или как зарабатывать больше (Источник: консалтинговое агенство КСКгрупп)</a></li>
            <li><a href="https://clck.ru/Yoqik">Финансовое моделирование, финансовая модель, прогнозирование: что означают цифры в колонках и зачем они нужны (Источник: СБЕРбизнес)</a></li>
            <li><a href="https://clck.ru/Yor45">Оценка конкурентоспособности и экономической эффективности товара на рынке: как стать лучше конкурентов (Источник: статья Казанского государственного университета)</a></li>
            <li><a href="https://www.b-kontur.ru/enquiry/763-vedenie-finansovogo-ucheta-v-organizacii">Ведение финансового учета: (Источник: КОНТУРбухгалтерия)</a></li>
            <li><a href="#">Система «Цифровое хозяйство» - серия обучающих видео </a></li>
        </ul>
    </h5>


    
</div>
